[
  "obsidian-smart-typography",
  "obsidian-importer",
  "obsidian-completr",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "obsidian-text-format",
  "templater-obsidian",
  "calendar",
  "homepage",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "dataview",
  "dbfolder",
  "quickadd",
  "buttons"
]